[
    {
        "name": "El viaje de Chihiro",
        "year": 2001,
        "director": "Hayao Miyazaki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=FP5YViBSyOw",
        "description": "Chihiro es una niña de diez años caprichosa y testaruda que cree que el universo entero debe someterse a sus deseos. Camino de su nuevo hogar junto a sus padres, una idea que la enfurece, la familia se equivoca de camino y aparece al final de un misterioso callejón sin salida, donde topan con un extraño edificio con un largo pasaje que los conduce a un pueblo fantasmal donde los espera un magnífico banquete."
    },
    {
        "name": "El castillo ambulante",
        "year": 2004,
        "director": "Hayao Miyazaki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=TioZt2aBZVE",
        "description": "Sophie, una joven de 18 años, trabaja sin descanso en la tienda de sombreros de su difunto padre. En uno de sus poco frecuentes paseos por la ciudad, Sophie conoce al mago Howl, un joven con poderes extraordinarios y extremadamente seductor."
    },
    {
        "name": "Mi vecino Totoro",
        "year": 1988,
        "director": "Hayao Miyazaki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=k63HyzHyzOg",
        "description": "Una familia japonesa se traslada al campo. Las dos hijas se encuentran con un espíritu llamado Totoro, que habita en el bosque. Junto a él, comparten mágicas aventuras."
    },
    {
        "name": "La princesa Mononoke",
        "year": 1997,
        "director": "Hayao Miyazaki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=fewgtwknN2I",
        "description": "Un joven príncipe, herido mortalmente por un demonio, viaja a un recóndito poblado para llevar a cabo una difícil misión: reconciliar a las dos mujeres responsables de la inminente destrucción del lugar."
    },
    {
        "name": "Susurros del corazón",
        "year": 1995,
        "director": "Yoshifumi Kondo",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=ywFbbZXMsGs",
        "description": "Una joven estudiante amante de los libros descubre que todos los libros que ha elegido en la biblioteca han sido previamente elegidos por una misma persona. Cuando descubre quién es conoce a Seiji, un joven que está aprendiendo el arte de fabricar violines."
    },
    {
        "name": "Nicky, la aprendiz de bruja",
        "year": 1989,
        "director": "Hayao Miyazaki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "¿Qué es la magia? Una pregunta que encierra más de una incógnita y que, en tan solo cuatro palabras, acopia un universo único. Indescriptible. Autores de la talla de J. K. Rowling, Patrick Rothfuss o Ken Motomura se han atrevido a contestar tal pregunta a través de sus obras. Cada uno ha confeccionado su propio mundo, ha tejido una red sólida y se ha postulado ante el público con un producto que no solo ha embaucado a millones de personas, sino que ha hecho creer a más de uno que hay algo más allá de lo anodino; de lo intrascendente. Cada uno, a su manera, ha creado magia."
    },
    {
        "name": "El recuerdo de Marnie",
        "year": 2014,
        "director": "Hiromasa Yonebayashi",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=JeDyp2JkvEs",
        "description": "Anna, nuestra protagonista, es una niña citadina que no tiene relaciones con amigos ni personas de su edad. Lleva una vida calmada hasta que la contaminación de la ciudad y su asma la obliga a mudarse donde sus tíos, en el campo de Japón. Anna es una persona que siente un gran odio por ser como es, huérfana y criada por una tía, además, tiene una constante frustración interna por tratar de calzar en la sociedad y por relacionarse con alguien más. En el fondo, Anna guarda el rencor adolescente que todos hemos sentido alguna vez, sin motivos, sin compresión, contra las personas que más queremos, sintiéndonos estorbos y una carga que nadie merece llevar."
    },
    {
        "name": "Puedo escuchar el mar",
        "year": 1993,
        "director": "Tomomi Mochizuki",
        "pic_sm": "foto-1-chica.jpg",
        "pic_lg": "foto-1-grande.jpg",
        "trailer": "https://www.youtube.com/watch?v=qNh9t_HlJR0",
        "description": "Puedo escuchar el mar muestra a una chica de Tokio, que acaba de ser trasladada a una de las escuelas superiores de la ciudad de Kochi. Es guapa, buena en los deportes y en los estudios, pero de algún modo no consigue adaptarse a la vida social de la escuela."
    }
]
